Repository: amodef/lion-a-plume.be
Catalog: locale/*/LC_MESSAGES/default.po
Languages: fr_be, it_it

source: en
fr_be: fr
it_it: it

source: Lion à Plume's brewery
fr_be: Brasserie du Lion à Plume
it_it: Birra Lion à Plume

source: Our beers
fr_be: Nos bières
it_it: Le nostre birre

source: The brewery
fr_be: La brasserie
it_it: La birreria

source: Welcome to the<br>Lion à Plume's<br>website
fr_be: Bienvenue sur le<br>site de la brasserie<br>Lion à Plume
it_it: Benvenuti sul sito<br>della fabbrica di<br>birra Lion à Plume

source: The white beer
fr_be: La blanche
it_it: La blanche

source: The season beer
fr_be: La saison
it_it: La saison

source: Events
fr_be: Événements
it_it: Eventi

source: New website!
fr_be: Nouveau site web !

source: Here it is! Our long awaited new website is finally online. We really hope that you'll appreciate it has we do!
fr_be: Le voilà ! Notre tant attendu nouveau site internet est enfin en ligne. Nous espérons que vous l'apprécierez autant que nous !

source: Discover
fr_be: Découvrez
it_it: Scoprite

source: The three original beers
fr_be: Les trois bières originales
it_it: Tre birre originali

source: Carioca bottle
fr_be: Bouteille de Carioca
it_it: Bottiglia di Carioca

source: White beer, a traditional Belgian wheat beer, was born in the region of Leuven. Unlikeclassical recipes, Carioca is brewed without coriander in order to preserve the soft citrus perfume of its hops (Amarillo &amp; Cascade).
fr_be: La blanche, style traditionnel de bière belge au froment, a vu le jour dans la région de Leuven. À l'inverse des recettes classiques, la Carioca est brassée sans coriandre, afin de ne pas masquer le doux parfum d'agrume de ses houblons (Amarillo &amp; Cascade).
it_it: La blanche, tradizionale birra di frumento belga, è nata nella regione di Leuven. In contrasto con ricette tradizionali, la Carioca è prodotta senza coriandolo, in modo da non mascherare il dolce profumo di agrumi dei suoi luppoli (Amarillo e Cascade).

source: Métisse bottle
fr_be: Bouteille de Métisse
it_it: Bottiglia di Métisse

source: Season beers were brewed in farmhouses in Wallonia, the French-speaking region of Belgium, to refresh farm workers during harvest season. Thanks to a subtle mix of English (E. K. Goldings) and American (Cascade) hops, the Métisse can be distinguished by its delicate balance and franc bitterness.
fr_be: Les bières de type saison étaient autrefois brassées dans les fermes du Hainaut pour rafraîchir les ouvriers agricoles durant la moisson. Issue d'un subtil mariage d'arômes entre houblons anglais (E. K. Goldings) et américain (Cascade), la Métisse se distingue par son équilibre et son amertume franche.
it_it: Le birre stagionali erano una volta prodotte nelle fattorie del Hainaut per rinfrescare contadini durante la mietitura. Uscita di un sottile matrimonio di aromi tra luppoli inglesi (EK Goldings) ed americani (Cascade), la Metis si distingue per il suo equilibrio e la sua amarezza sincera.

source: Postiche bottle
fr_be: Bouteille de Postiche
it_it: Bottiglia di Potsiche

source: Brewed in England from the 18th century onwards, this stronger version of the traditional stout was brewed for Empress Catherine II Of Russia's court. The Postiche is a modern version of the style, were flavoured roasted malts come together with the citrus taste of American hops.
fr_be: Brassée en Angleterre à partir du 18ème siècle, cette variante plus forte du stout traditionnel était destinée à la cour de l'impératrice Catherine II de Russie. La Postiche est une héritière moderne de ce style, où les saveurs torréfiées des malts s'équilibrent aux arômes citronnés des houblons américains.
it_it: Prodotta in Inghilterra nel 18 ° secolo, questa variante più forte dello stout tradizionale era destinata alla corte dell'imperatrice Caterina II della Russia. La Postiche è un’ereditiera moderna di questo stile, dove i sapori torrefatti dei malti si equilibrano agli aromi di agrumi dei luppoli americani.

source: Small brewery
fr_be: Petite brasserie
it_it: Piccola birreria

source: Great quality
fr_be: Grande qualité
it_it: Di alta qualità

source: Lion à Plume is the unusual name of a belgian brewery created in 2009 by a young passionate man, Julien Gascard. Joined by Stephane Fronzée in 2013, they don't hesitate to think outside the box and upset traditions in order to craft new possibilities for the simple, yet complex product of beer. In the hope of one day owning their own facility, the brewers rent a microbrewery, where they produce their own authentic beers without additives or artificial flavours.
fr_be: Lion à Plume est le nom original d'une brasserie belge née en 2009 des œuvres d'un jeune homme passionné, Julien Gascard. Rejoint en 2013 par Stéphane Fronzée, ils n'hésitent pas à sortir des sentiers battus, voire bousculer les traditions, afin de nous faire découvrir d'autres possibilités sur ce produit à la fois simple et complexe qu'est la bière. En attendant de pouvoir brasser dans leur propre installation, les brasseurs louent une autre microbrasserie, où il produisent eux-même des bières aux goûts authentiques, sans additifs ni arômes artificiels.
it_it: Lion à Plume è il nome originale di una fabbrica di birra belga, fondata nel 2009, opere di un giovane uomo appassionato, Julien Gascard. Raggiunto nel 2013 da Stéphane Fronzée, non esitano ad uscire dei sentieri battuti, addirittura spingere le tradizioni per farci scoprire al tempo stesso di altre possibilità su questo prodotto semplice e complesso che é la birra. In attesa di potere preparare nella loro propria installazione, i birrai affittano un altro microbirrificio, dove producono essi anche la propria birra con sapore autentico, senza additivi né aromi artificiali.

source: Contact us
fr_be: Contactez-nous
it_it: Contatti

source: Where to find us
fr_be: Où nous trouver
it_it: Dove siamo

source: Thanks for the email!
fr_be: Merci pour votre mail !

source: We'll be in touch shortly.
fr_be: Nous vous recontacterons prochainement.

source: Say Hello!
fr_be: Bonjour !
it_it: Ciao!

source: Name
fr_be: Nom
it_it: Nome

source: (required)
fr_be: (requis)
it_it: (richiesto)

source: Email
fr_be: Courriel

source: Telephone
fr_be: Téléphone
it_it: Telefono

source: Send
fr_be: Envoi

source: You must specify your email address, your name and your message.
fr_be: Vous devez spécifier votre adresse mail, votre nom et votre message.

source: There was a problem with the information you entered.
fr_be: Un problème est survenu suite aux informations que vous avez renseignées.

source: Die Robot, die!
fr_be: Meurs Robot, meurs !

source: You must specify a valid email address.
fr_be: Vous devez renseigner une adresse mail valide.

source: There was a problem sending the email: %s
fr_be: Un problème est apparu lors de l'envoi du mail : %s

source: Message
it_it: Messaggio
